@extends('layouts.appWithoutSidebar')
@section('content')
<h2>О компании Acars</h2>
<p>Украинская компания ООО Acars входит в крупнейший украинский автомобильный холдинг, официально поставляющий в Украину высококачественные запчасти для легковых и грузовых автомобилей и располагающий самым большим в Украине складом запчастей.

Интернет-магазин компании начал работу в декабре 2010г. Торговая марка Acars была зарегистрирована в 2011г. Сайт представляет в Интернете товары и услуги компании: автозапчасти, автомасла, автохимию и аксессуары.

В команде Acars работают специалисты автомобильного рынка с большим опытом работы в дистрибьюторских компаниях, на СТО и розничных магазинах по продаже автозапчастей. Продажа товаров осуществляется через уполномоченных партнеров компании.

представительство Acars. За пять лет работы сайт компании стал одним из наиболее посещаемых украинских запчастных ресурсов.

По состоянию на июнь 2017г. компания имеет девять представительств - четыре в городе Киев, а также в городах Львов , Одесса , Харьков , Днепр и Запорожье.

ТОВ Acars - плательщик налогов на общих основаниях, плательщик НДС.


Сфера деятельности

Компания Acars занимается исключительно продажей автомобильных запчастей, масел и сопутствующих автотоваров. Мы стремимся максимально качественно оказать услуги автолюбителям, помочь в подборе качественных запчастей и предложить их по выгодной цене и в кратчайший срок.

В товарном предложении Acars присутствует свыше 1000 мировых брендов.  Из которых 500 000 наименований автомобильных товаров,  компания готова отгрузить клиенту со складов в срок до трех дней. Еще свыше 15 000 000 товаров могут быть поставлены в срок до трех недель.

Следует отметить, что в ассортименте Acars присутствуют запчасти для ремонта всех систем и узлов современных автомобилей. Кроме того, в случае, если необходимая запчасть отсутствует, есть возможность заказать ее поставку у дистрибьюторов из Европы, Азии и США

Миссия компании

Сделать возможным для каждого украинского автомобилиста быстро, удобно и недорого приобрести необходимые автотовары, минимизировать издержки на ремонт автомобиля, получить компетентную консультацию

Наши преимущества

Компания Acars, как премиум-партнер, имеет доступ к складам всех основных украинских дистрибьюторов автозапчастей, совокупная стоимость автомобильных товаров на которых составляет десятки миллионов долларов. Это позволяет  заявлять, что мы предлагаем широчайший ассортимент товаров, доступный на украинском рынке с украинских складов.

Кроме того, товары поставляемые компанией Acars, легально пересекли границу Украины, их качество подтверждается необходимыми сертификатами, на них распространяется гарантия производителя (при соблюдении требований по установке и эксплуатации товара)

Следует отметить, что работа с крупнейшими дистрибьюторскими компаниями зачастую требует перемещения товара с удаленных складов - могут возникнуть задержки в поставке (1-2 дня).

Мы предоставляем большинство сервисов доступных на рынке:

Самый широкий ассортимент - свыше 15 млн позиций
Наилучшие цены на автотовары
Заказ без предварительной оплаты на большую часть товара
Все типы оплат - наличный, безналичный, наложенный платеж,
оплата картами VISA/MASTERCARD на сайте, кредитование
Доставка во все города Украины основными курьерскими службами
Бесплатный доступ к оригинальным каталогам на сайте (поиск по VIN-коду)
Профессиональный подбор и консультация
Регулярные акции для зарегистрированных клиентов компании

Мы всегда будем рады видеть Вас в наших представительствах</p>

@endsection