@extends('layouts.appWithoutSidebar')
@section('content')
	<h2><strong>О компании Acars</strong></h2>
	<p>Украинская компания ООО Acars входит в крупнейший украинский автомобильный холдинг, официально поставляющий в Украину высококачественные запчасти для легковых и грузовых автомобилей и располагающий самым большим в Украине складом запчастей.</p>

	<p>Интернет-магазин компании начал работу в декабре 2010г. Торговая марка Acars была зарегистрирована в 2011г. Сайт представляет в Интернете товары и услуги компании: автозапчасти, автомасла, автохимию и аксессуары.</p>

	<p>В команде Acars работают специалисты автомобильного рынка с большим опытом работы в дистрибьюторских компаниях, на СТО и розничных магазинах по продаже автозапчастей. Продажа товаров осуществляется через уполномоченных партнеров компании.</p>

	<p>ТОВ Acars - плательщик налогов на общих основаниях, плательщик НДС.</p>


	<h4><strong>Сфера деятельности</strong></h4>

	<p>Компания Acars занимается исключительно продажей автомобильных запчастей, масел и сопутствующих автотоваров. Мы стремимся максимально качественно оказать услуги автолюбителям, помочь в подборе качественных запчастей и предложить их по выгодной цене и в кратчайший срок.</p>

	<h4><strong>Миссия компании</strong></h4>

	<p>Сделать возможным для каждого украинского автомобилиста быстро, удобно и недорого приобрести необходимые автотовары, минимизировать издержки на ремонт автомобиля, получить компетентную консультацию.</p>

	<h4><strong>Наши преимущества</strong></h4>

	<p>Tовары поставляемые компанией Acars, легально пересекли границу Украины, их качество подтверждается необходимыми сертификатами, на них распространяется гарантия производителя (при соблюдении требований по установке и эксплуатации товара).</p>

	<p>Следует отметить, что работа с крупнейшими дистрибьюторскими компаниями зачастую требует перемещения товара с удаленных складов - могут возникнуть задержки в поставке (1-2 дня).</p>

	<h4><strong>Мы предоставляем большинство сервисов доступных на рынке:</strong></h4>

	<ul>
		<li>Заказ без предварительной оплаты на большую часть товара;</li>
		<li>Все типы оплат - наличный, безналичный, наложенный платеж, oплата картами VISA/MASTERCARD на сайте, кредитование;</li>
		<li>Доставка во все города Украины основными курьерскими службами;</li>
		<li>Профессиональный подбор и консультация;</li>
		<li>Регулярные акции для зарегистрированных клиентов компании.</li>
	</ul>

	<p>Мы всегда будем рады видеть Вас в наших представительствах</p>

@endsection