@extends('layouts.appWithoutSidebar')
@section('content')

			<h2>Оплата и доставка</h2>
			<h4><strong>Оплата</strong></h4>
				<p><strong>Наличная:</strong></p>
				<ul>
					<li>при доставке курьером;</li>
					<li>при покупке через представительство и точку выдачи товаров;</li>
					<li>наложенным платежом при получении заказа в представительстве службы доставки «Новая Почта», «Міст Експрес», Почтоматах «Приватбанка».</li>
				</ul>
				<h4><strong>Безналичная:</strong></h4>
				<ul>
					<li>для физических лиц через Банк (при доставке по всей территории Украины). Вы можете оплатить высланный вам счет безналичным переводом в любом банке (при этом взимается банковская комиссия). Как только оплата поступает на наш расчетный счет (как правило, деньги поступают на следующий день), товар передается в службу доставки. Просьба после совершения оплаты информировать менеджеров;</li>
					<li>для юридических лиц (в том числе плательщиков НДС) с оплатой по безналичному расчету возможна доставка в любое наше представительство. Оформление заказа с предоставлением пакета необходимых документов доступно при заказе от 500 грн.</li>
				</ul>

				<h4><strong>Доставка:</strong></h4>
				
				<ul>
					<li>
						Курьером до двери по всей Украине. 
						Адресная доставка товаров осуществляется курьерами служб доставки «Міст Експрес», «Новая почта» по всей территории Украины.
					</li>
					<li>
						Самовывоз из нашиго представительства.
						Вы можете забрать заказ из нашиго офисф. Выдача осуществляется с демонстрацией и проверкой работоспособности товара.
					</li>
					<li>
						Доставка в отделения компаний перевозчиков.
						Доставка по Украине через службу доставки «Новая почта», «Міст Експрес», Почтоматы «Приватбанка».
					</li>
				</ul>
				<p>Доставка оплачивается клиентом перевозчику по факту получения товара.</p>

				<p>Перед отправкой заказанный Вами товар проверяют на работоспособность наши менеджеры, заполняют гарантийный талон. Отправляемый Вам заказ мы страхуем на 100%, стоимость страховки включается в цену доставки. Так что Вы можете быть спокойны за сохранность заказа. При повреждении или потере груза полную материальную ответственность несет служба доставки.</p>

				<p>Проверку заказа на предмет целостности упаковки и отсутствия внешних повреждений товара мы рекомендуем осуществлять на месте — в отделении службы доставки в Вашем городе. При наличии повреждения товара при перевозке требуйте от работников службы доставки составить акт с указанием характера повреждения товара и сообщите об этом нам!</p>


@endsection()