@extends('layouts.appWithoutSidebar')
@section('content')

			<h2>Контент</h2>
			<p>Оплата и доставка
				Оплата
				Наличная
				— при доставке курьером;
				— при покупке через представительство и точку выдачи товаров;
				— наложенным платежом при получении заказа в представительстве службы доставки «Новая Почта», «Міст Експрес», Почтоматах «Приватбанка»

				Почтомат – это автоматический почтовый терминал, в котором Вы можете в удобное для себя время самостоятельно (без участия оператора) получить свой заказ. Когда Ваш заказ будет доставлен в почтомат ПриватБанка, Вы получите email-сообщение и/или СМС с уведомлением о доставке посылки на почтомат, после чего можно забрать посылку.

				Чтобы получить посылку в почтомате необходимо:
				—Авторизоваться через терминал самообслуживания с помощью вашего номер телефона или карты «ПриватБанка».
				—Оплатить заказ картой или наличными в терминале.
				—Нажать кнопку “Открыть ячейку” и забрать посылку
				Подробней о том, как получить посылку ВЫ можете в видео:
				—через приват24 ссылка
				—через терминал самообслуживания ссылка
				Безналичная
				— для физических лиц через Банк (при доставке по всей территории Украины). Вы можете оплатить высланный вам счет безналичным переводом в любом банке (при этом взимается банковская комиссия). Как только оплата поступает на наш расчетный счет (как правило, деньги поступают на следующий день), товар передается в службу доставки. Просьба после совершения оплаты информировать менеджеров;
				— для юридических лиц (в том числе плательщиков НДС) с оплатой по безналичному расчету возможна доставка в любое наше представительство. Оформление заказа с предоставлением пакета необходимых документов доступно при заказе от 500 грн.

				Картами Visa, MasterCard
				Наш интернет-магазин подключен к системе безопасных электронных платежей ПриватБанка, которая позволяет оплачивать наши товары и услуги с помощью любых карт Visa и MasterCard, выпущенных украинскими банками.

				Поле «Оплатить заказ» картой VISA/MASTERCARD доступно сразу в Корзине заказа. Либо вы можете оплатить ваш заказ в Личном кабинете, если в момент заказа возникли проблемы с оплатой.

				Вы можете оставаться спокойными за ваши платежи в Интернете благодаря современной технологии 3D Secure, которая является частью программы Visa "Verified by Visa" и MasterCard «MAsterCardSecureCode».

				Внимание! Получателем товара, оплаченного картой Visa/MasterCard, может быть только владелец карты.

				Доставка
				Курьером до двери по всей Украине
				Адресная доставка товаров осуществляется курьерами служб доставки «Міст Експрес», «Новая почта» по всей территории Украины.

				Самовывоз из нашиго представительства в Харькове.
				Вы можете забрать заказ из нашиго офисф в Харькове. Выдача осуществляется с демонстрацией и проверкой работоспособности товара.
				Посмотреть адреса и карты проезда.

				Доставка в отделения компаний перевозчиков.
				Доставка по Украине через службу доставки «Новая почта», «Міст Експрес», Почтоматы «Приватбанка».

				Доставка оплачивается клиентом перевозчику по факту получения товара.

				Перед отправкой заказанный Вами товар проверяют на работоспособность наши менеджеры, заполняют гарантийный талон. Отправляемый Вам заказ мы страхуем на 100%, стоимость страховки включается в цену доставки. Так что Вы можете быть спокойны за сохранность заказа. При повреждении или потере груза полную материальную ответственность несет служба доставки.

				Проверку заказа на предмет целостности упаковки и отсутствия внешних повреждений товара мы рекомендуем осуществлять на месте — в отделении службы доставки в Вашем городе. При наличии повреждения товара при перевозке требуйте от работников службы доставки составить акт с указанием характера повреждения товара и сообщите об этом нам!</p>


@endsection()